{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "+"
			},
			"Translation":
			{
				"Text": "+"
			},
			"Key": "3288CC1B4551BB4E0A11BC992260230E"
		},
		{
			"Source":
			{
				"Text": "+ 5"
			},
			"Translation":
			{
				"Text": "+ 5"
			},
			"Key": "674B443B43899E2EDF6245BAB8EADF18"
		},
		{
			"Source":
			{
				"Text": "0.0"
			},
			"Translation":
			{
				"Text": "0.0"
			},
			"Key": "BE2B1F5A4880BBED4C01AC881A662629"
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": "10"
			},
			"Key": "961EDDE84D75C69CB7C78A86E7BF5603"
		},
		{
			"Source":
			{
				"Text": "120"
			},
			"Translation":
			{
				"Text": "120"
			},
			"Key": "7859F71849FB489BAE76F9A6B8A7F622"
		},
		{
			"Source":
			{
				"Text": "24.00"
			},
			"Translation":
			{
				"Text": "24.00"
			},
			"Key": "2817FCD14EE5BE4B772B7998F7DA8DFA"
		},
		{
			"Source":
			{
				"Text": "250"
			},
			"Translation":
			{
				"Text": "250"
			},
			"Key": "68F1D9F44C293DCAFDB5B883C726A07D"
		},
		{
			"Source":
			{
				"Text": "300"
			},
			"Translation":
			{
				"Text": "300"
			},
			"Key": "2EFC3E99485E9AF15E2BCE80C5DAD355"
		},
		{
			"Source":
			{
				"Text": "350"
			},
			"Translation":
			{
				"Text": "350"
			},
			"Key": "D1FEF28640D5F85D827762B4385EE9E9"
		},
		{
			"Source":
			{
				"Text": "6m"
			},
			"Translation":
			{
				"Text": "6m"
			},
			"Key": "173D046247FF7FA54078B9942D1B0EB9"
		},
		{
			"Source":
			{
				"Text": "70 / 100"
			},
			"Translation":
			{
				"Text": "70 / 100"
			},
			"Key": "B3907C4A4D03106C5D3B29A74A51D9A3"
		},
		{
			"Source":
			{
				"Text": "750"
			},
			"Translation":
			{
				"Text": "750"
			},
			"Key": "AD19D3614ECDEFCAF49A11829D068AD2"
		},
		{
			"Source":
			{
				"Text": "99"
			},
			"Translation":
			{
				"Text": "99"
			},
			"Key": "9F1BC78746B52ABBC619A4B7ADD15480"
		},
		{
			"Source":
			{
				"Text": "<title>{title}</>\r\n<newline></>\r\n<desc>{description}</>\r\n\r\n<img id=\"Cooldown\"/> {cooldown}\r\n<img id=\"Cost\"/> {cost}"
			},
			"Translation":
			{
				"Text": "<title>{title}</>\r\n<newline></>\r\n<desc>{description}</>\r\n\r\n<img id=\"Cooldown\"/> {cooldown}\r\n<img id=\"Cost\"/> {cost}"
			},
			"Key": "B80AABCA46FA1DD010B5918904D0EEFC"
		},
		{
			"Source":
			{
				"Text": "<title>{title}</>\r\n<newline></>\r\n<desc>{description}</>\r\n\r\n<img id=\"Cooldown\"/> {cooldown}\r\n<img id=\"Cost\"/> {cost}"
			},
			"Translation":
			{
				"Text": "<title>{title}</>\r\n<newline></>\r\n<desc>{description}</>\r\n\r\n<img id=\"Cooldown\"/> {cooldown}\r\n<img id=\"Cost\"/> {cost}"
			},
			"Key": "2A5C53B9418F0DA58210DFA5F92D8CE6"
		},
		{
			"Source":
			{
				"Text": "<title>{{title}}</>\r\n<newline></>\r\n<desc>{{description}}</>\r\n\r\n  <img id=\"Cooldown\"/> {{cooldown}}\r\n  <img id=\"Cost\"/> {{cost}}"
			},
			"Translation":
			{
				"Text": "<title>{{title}}</>\r\n<newline></>\r\n<desc>{{description}}</>\r\n\r\n  <img id=\"Cooldown\"/> {{cooldown}}\r\n  <img id=\"Cost\"/> {{cost}}"
			},
			"Key": "D35FA10942296477C5D54DA6DC41D1CB"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "4AB133954FD63080526D9D8175142E7E"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "48D4601E414A1F3CC800348EBF748F08"
		},
		{
			"Source":
			{
				"Text": "Attack"
			},
			"Translation":
			{
				"Text": "Attack"
			},
			"Key": "F74451BA4C89824D2920A59A84ED2DC4"
		},
		{
			"Source":
			{
				"Text": "Attribute Name"
			},
			"Translation":
			{
				"Text": "Attribute Name"
			},
			"Key": "43206B404D8F50E856F3088FF8E9D17C"
		},
		{
			"Source":
			{
				"Text": "Attributes"
			},
			"Translation":
			{
				"Text": "Attributes"
			},
			"Key": "BC17CD7D4628026EAD6BD59513FD20D1"
		},
		{
			"Source":
			{
				"Text": "Axis   0:"
			},
			"Translation":
			{
				"Text": "Axis   0:"
			},
			"Key": "B0515DC945C31B15A2DE33AD98660082"
		},
		{
			"Source":
			{
				"Text": "Axis +1:"
			},
			"Translation":
			{
				"Text": "Axis +1:"
			},
			"Key": "7985618B47119D673DC232B03B577E34"
		},
		{
			"Source":
			{
				"Text": "Axis -1:"
			},
			"Translation":
			{
				"Text": "Axis -1:"
			},
			"Key": "0AFC231F4F211537851BA585581481A6"
		},
		{
			"Source":
			{
				"Text": "Character"
			},
			"Translation":
			{
				"Text": "Character"
			},
			"Key": "37225C8D4EAC42AAC1ED0E8A926830A5"
		},
		{
			"Source":
			{
				"Text": "Design Mode Ability"
			},
			"Translation":
			{
				"Text": "Design Mode Ability"
			},
			"Key": "E3E2F13B4BC6246A53D1099A0737448B"
		},
		{
			"Source":
			{
				"Text": "Devastating firewave burn everything on its path"
			},
			"Translation":
			{
				"Text": "Devastating firewave burn everything on its path"
			},
			"Key": "963877634A2FD154F72DA995C7B8AA3E"
		},
		{
			"Source":
			{
				"Text": "Distance from start of ribbon that the particle lies."
			},
			"Translation":
			{
				"Text": "Distance from start of ribbon that the particle lies."
			},
			"Key": "95E42096417D9BBE19135DA61216E678"
		},
		{
			"Source":
			{
				"Text": "Do stuff useful thanks!"
			},
			"Translation":
			{
				"Text": "Do stuff useful thanks!"
			},
			"Key": "BD1AF87641DD659C41C0359C717B3352"
		},
		{
			"Source":
			{
				"Text": "Download"
			},
			"Translation":
			{
				"Text": "Download"
			},
			"Key": "F262611544D33FD963BC85BFEC91623E"
		},
		{
			"Source":
			{
				"Text": "DummyUnit"
			},
			"Translation":
			{
				"Text": "DummyUnit"
			},
			"Key": "3EC9EAE046CF8EC97279F9B8EAFCE31B"
		},
		{
			"Source":
			{
				"Text": "DummyUnit only available in the editor"
			},
			"Translation":
			{
				"Text": "DummyUnit only available in the editor"
			},
			"Key": "6B1A44BD4F3D08BB2A68EDAA49971223"
		},
		{
			"Source":
			{
				"Text": "Enabling Persistent IDs in the emitter properties allows for the creation of Particles.ID which is a two integer struct that uniquely identifies every particle across all the emitters in a System."
			},
			"Translation":
			{
				"Text": "Enabling Persistent IDs in the emitter properties allows for the creation of Particles.ID which is a two integer struct that uniquely identifies every particle across all the emitters in a System."
			},
			"Key": "25BCEA0D448B0848EA1ECA9B40EB9872"
		},
		{
			"Source":
			{
				"Text": "Fire Ball"
			},
			"Translation":
			{
				"Text": "Fire Ball"
			},
			"Key": "EC9BA0DD417F0C07C07E3DBB00F88785"
		},
		{
			"Source":
			{
				"Text": "Fire Wave"
			},
			"Translation":
			{
				"Text": "Fire Wave"
			},
			"Key": "ECACA7EA47D83054F2D77FBE556D977B"
		},
		{
			"Source":
			{
				"Text": "Fire a homing missile towards the target"
			},
			"Translation":
			{
				"Text": "Fire a homing missile towards the target"
			},
			"Key": "6D1D3D3341049EE1F24925BDC82A859E"
		},
		{
			"Source":
			{
				"Text": "FunctionalTestCheck"
			},
			"Translation":
			{
				"Text": "FunctionalTestCheck"
			},
			"Key": "0658BE384E42841668A56DA96B7F7483"
		},
		{
			"Source":
			{
				"Text": "Helloooo"
			},
			"Translation":
			{
				"Text": "Helloooo"
			},
			"Key": "9F52E9214E020288E7FA0EA61D10370A"
		},
		{
			"Source":
			{
				"Text": "Helmet"
			},
			"Translation":
			{
				"Text": "Helmet"
			},
			"Key": "7C1B513649F27770FFC230920E75EE7A"
		},
		{
			"Source":
			{
				"Text": "Helmet"
			},
			"Translation":
			{
				"Text": "Helmet"
			},
			"Key": "2DF144DD42D31C0C196584A09CF9F19A"
		},
		{
			"Source":
			{
				"Text": "Homing Missille"
			},
			"Translation":
			{
				"Text": "Homing Missille"
			},
			"Key": "B35541F948415FF111B0DBB7C92372BB"
		},
		{
			"Source":
			{
				"Text": "Imagine the texture having an arrow pointing up, this attribute makes the arrow point towards the alignment axis. Must be used with the SpriteRenderer's CustomAlignment Alignment option."
			},
			"Translation":
			{
				"Text": "Imagine the texture having an arrow pointing up, this attribute makes the arrow point towards the alignment axis. Must be used with the SpriteRenderer's CustomAlignment Alignment option."
			},
			"Key": "9EC4B8D94A853E06B12EAB9053378896"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Inventory"
			},
			"Key": "2FB471BF46C98E15FCC07287B79484CB"
		},
		{
			"Source":
			{
				"Text": "Kill stuff"
			},
			"Translation":
			{
				"Text": "Kill stuff"
			},
			"Key": "FC5FDAC4470D885CC9FEDCA1D2F67C91"
		},
		{
			"Source":
			{
				"Text": "Launch a roaring ball of fire in a straight line"
			},
			"Translation":
			{
				"Text": "Launch a roaring ball of fire in a straight line"
			},
			"Key": "9CB2744E447BF19F751B929142E6F484"
		},
		{
			"Source":
			{
				"Text": "Makes the surface of the sprite face towards a custom vector. Must be used with the SpriteRenderer's CustomFacingVector FacingMode option."
			},
			"Translation":
			{
				"Text": "Makes the surface of the sprite face towards a custom vector. Must be used with the SpriteRenderer's CustomFacingVector FacingMode option."
			},
			"Key": "29483CB44D4F33964391ED855A5120F7"
		},
		{
			"Source":
			{
				"Text": "Mass is factored into the Solver Calculations (Solve Forces and Solve Rotational Forces) where forces are converted into a final velocity. The more massive a particle, the more force is required to move it. "
			},
			"Translation":
			{
				"Text": "Mass is factored into the Solver Calculations (Solve Forces and Solve Rotational Forces) where forces are converted into a final velocity. The more massive a particle, the more force is required to move it. "
			},
			"Key": "1F09338F4D35C76074A719BBC6110181"
		},
		{
			"Source":
			{
				"Text": "My Quest"
			},
			"Translation":
			{
				"Text": "My Quest"
			},
			"Key": "FCB452814202ED69394310ADB65A3D16"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "83DD3C414F90889D9CA045B5F2966836"
		},
		{
			"Source":
			{
				"Text": "Neferneferure"
			},
			"Translation":
			{
				"Text": "Neferneferure"
			},
			"Key": "D1743BB573124A31B2D4D17519FEDE9A"
		},
		{
			"Source":
			{
				"Text": "Network Config"
			},
			"Translation":
			{
				"Text": "Network Config"
			},
			"Key": "A6FC7833482E2EC5E4315397E73E8EF0"
		},
		{
			"Source":
			{
				"Text": "Normal Attack"
			},
			"Translation":
			{
				"Text": "Normal Attack"
			},
			"Key": "1B9C283845FB213172E553ABFDD50681"
		},
		{
			"Source":
			{
				"Text": "Packet Loss"
			},
			"Translation":
			{
				"Text": "Packet Loss"
			},
			"Key": "00634C554481636219858A813C14DC94"
		},
		{
			"Source":
			{
				"Text": "Ping (ms)"
			},
			"Translation":
			{
				"Text": "Ping (ms)"
			},
			"Key": "3913C7FB4E87F7552270389F9CD19308"
		},
		{
			"Source":
			{
				"Text": "Pushed:"
			},
			"Translation":
			{
				"Text": "Pushed:"
			},
			"Key": "895FB1EE0E0641459D133F1EF7A79077"
		},
		{
			"Source":
			{
				"Text": "Q"
			},
			"Translation":
			{
				"Text": "Q"
			},
			"Key": "6CE419554E7F62AF4CB3E89F8CB6EEA5"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "Reset"
			},
			"Key": "869ADCEC458A6F82A9B46597C5EF7F4A"
		},
		{
			"Source":
			{
				"Text": "Reward"
			},
			"Translation":
			{
				"Text": "Reward"
			},
			"Key": "B4753B84442D47741B38DBA787321D2E"
		},
		{
			"Source":
			{
				"Text": "Rooted"
			},
			"Translation":
			{
				"Text": "Rooted"
			},
			"Key": "1ECB4A014D4429092F00C1A170995FC2"
		},
		{
			"Source":
			{
				"Text": "Slayed"
			},
			"Translation":
			{
				"Text": "Slayed"
			},
			"Key": "CC5535A34D5B4C0B3670EDAD64EA270A"
		},
		{
			"Source":
			{
				"Text": "Starting"
			},
			"Translation":
			{
				"Text": "Starting"
			},
			"Key": "AFCC31B64C83586CB295D5A921FE7031"
		},
		{
			"Source":
			{
				"Text": "Step:"
			},
			"Translation":
			{
				"Text": "Step:"
			},
			"Key": "5C4BB0594F2FE44DC19D28B053E64BAD"
		},
		{
			"Source":
			{
				"Text": "Tab Name"
			},
			"Translation":
			{
				"Text": "Tab Name"
			},
			"Key": "562C10A74ECD495BAC16F9B5F8EE94FF"
		},
		{
			"Source":
			{
				"Text": "Target Name"
			},
			"Translation":
			{
				"Text": "Target Name"
			},
			"Key": "726553614B0399E6368D8BA8E53143F2"
		},
		{
			"Source":
			{
				"Text": "The 4-float vector used to send custom data to renderer."
			},
			"Translation":
			{
				"Text": "The 4-float vector used to send custom data to renderer."
			},
			"Key": "AF2939F3425D0B8BAF68D09516C8B110"
		},
		{
			"Source":
			{
				"Text": "The XYZ scale of the non-sprite based particle."
			},
			"Translation":
			{
				"Text": "The XYZ scale of the non-sprite based particle."
			},
			"Key": "8720B6D34617438BFB3658AEA59B5904"
		},
		{
			"Source":
			{
				"Text": "The age in seconds divided by lifetime in seconds. Useful for animation as the value is between 0 and 1."
			},
			"Translation":
			{
				"Text": "The age in seconds divided by lifetime in seconds. Useful for animation as the value is between 0 and 1."
			},
			"Key": "AAF8B08F46862195289405B0BD5759BA"
		},
		{
			"Source":
			{
				"Text": "The color of the particle."
			},
			"Translation":
			{
				"Text": "The color of the particle."
			},
			"Key": "B4ADE0C44EF2C8C81194739FC6E4ECBC"
		},
		{
			"Source":
			{
				"Text": "The lifetime of a particle in seconds."
			},
			"Translation":
			{
				"Text": "The lifetime of a particle in seconds."
			},
			"Key": "88FAD3CF4942E69C61C64D979120A8EE"
		},
		{
			"Source":
			{
				"Text": "The position of the particle."
			},
			"Translation":
			{
				"Text": "The position of the particle."
			},
			"Key": "A0BFD936491FC0E8C483CEB1D3126471"
		},
		{
			"Source":
			{
				"Text": "The screen aligned roll of the particle in degrees."
			},
			"Translation":
			{
				"Text": "The screen aligned roll of the particle in degrees."
			},
			"Key": "DD9000804C89D94928CE1DB3F7CFE9A4"
		},
		{
			"Source":
			{
				"Text": "The size of the sprite quad."
			},
			"Translation":
			{
				"Text": "The size of the sprite quad."
			},
			"Key": "B11AFBEF4D4966FDC4B52286BF0224BF"
		},
		{
			"Source":
			{
				"Text": "The velocity in cm/s of the particle."
			},
			"Translation":
			{
				"Text": "The velocity in cm/s of the particle."
			},
			"Key": "41AF3FCB4EC2369F0BF21AB5FD536D62"
		},
		{
			"Source":
			{
				"Text": "This is the description in design mode"
			},
			"Translation":
			{
				"Text": "This is the description in design mode"
			},
			"Key": "F96FEABD46AB90758432CBBDA7DB349E"
		},
		{
			"Source":
			{
				"Text": "Title"
			},
			"Translation":
			{
				"Text": "Title"
			},
			"Key": "9A3B5F8F4B24E442F4D15DB1B295B134"
		},
		{
			"Source":
			{
				"Text": "Upload"
			},
			"Translation":
			{
				"Text": "Upload"
			},
			"Key": "DED2445C45CCE1E7B496E2BBBD12E6CD"
		},
		{
			"Source":
			{
				"Text": "Used to drive the Particle Random node in the Material Editor. Without this set, any Particle Randoms will get 0.0."
			},
			"Translation":
			{
				"Text": "Used to drive the Particle Random node in the Material Editor. Without this set, any Particle Randoms will get 0.0."
			},
			"Key": "2B154E2F42B135FFBAB5AFAC92F9B995"
		},
		{
			"Source":
			{
				"Text": "Working"
			},
			"Translation":
			{
				"Text": "Working"
			},
			"Key": "882D2BE04A1665B30D2DF288B444529C"
		},
		{
			"Source":
			{
				"Text": "v"
			},
			"Translation":
			{
				"Text": "v"
			},
			"Key": "17EDE210430D8C7A150BA69353B3BC00"
		},
		{
			"Source":
			{
				"Text": "{0} / {1}"
			},
			"Translation":
			{
				"Text": "{0} / {1}"
			},
			"Key": "F0B2B4E64C57E5E6EAE193B742057791"
		},
		{
			"Source":
			{
				"Text": "{0} / {1}"
			},
			"Translation":
			{
				"Text": "{0} / {1}"
			},
			"Key": "1B35D7F0430BEBFBC6806DAD06291620"
		}
	]
}